[
  {
    "type": "textbox",
    "width": 80,
    "text": "깊은 산골짜기, 이름도 없는 숲 속 외딴집.\n사람들의 발길이 닿지 않는 곳에서 당신은 홀로 살고 있었다.\n\n나무를 패 장작을 만들고, 숲에서 사냥을 해 식량을 구하며\n그렇게 조용하게 속세와 벗어나 여생을 보내고 있었다.\n\n세상이 평화로워진 지금\n이곳을 찾아올 이는 아무도 없을 터였다.\n\n그러나 그 고요한 일상을 깨뜨린 건\n한 겨울이 끝날 무렵 찾아온 낯선 손님의 기척이었다."
  },
  {
    "type": "textbox",
    "width": 80,
    "text": "'똑 똑'\n나무로 된 문을 두드리는 소리가 오두막에 울려 퍼졌다.\n당신은 이런 곳을 찾아올 방문객이 없음을 알고 있었기에, 경계하며 문으로 다가갔다.\n\n그러나 문을 열었을 때 보이는 것은 커다란 궤짝 하나 뿐.\n이것을 옮기고 문을 두드렸을 인물의 모습은 어디에도 보이지 않았다.\n\n궤짝을 열어보자 그 안에 들어있던 것은\n웅크리고 곤히 잠들어 있는 어린 소녀...\n아니, 소녀의 모습을 띠고 있는 한 마리의 슬라임이었다.\n\n당신은 전혀 예상치 못한 그 내용물에 당황했다.\n전장에서 많은 마물들을 상대해보았지만, 인간의 모습을 의태하는 슬라임은 본 적이 없었다.\n\n이어서 당신의 눈에 들어온 것은 소녀... 슬라임의 머리맡에 놓인 편지 봉투였다.\n당신은 조심스럽게 손을 뻗어 편지를 집어들었다.",
    "image": "port_alleia_normal.png"
  },
  {
    "type": "textbox",
    "width": 80,
    "text": "'역전의 용사에게.\n먼저, 이렇게 일방적인 방식으로 부탁을 드리는 무례를 용서해주십시오.\n아무 설명도 없이 짐을 떠맡기는 것을 스스로도 옳다고는 생각하지 않습니다.\n하지만 그럼에도 불구하고... 당신 외엔 떠올릴 수 있는 인물이 없었습니다.\n\n궤짝 안에 있는 아이는 ‘슬라임’의 일종입니다.\n하지만 결코 마물이라 불리며 인간에게 위협이 될 존재는 아닙니다\n\n아직은 말도 서툴고, 몸조차 제대로 가누지 못합니다.\n하지만 시간이 주어진다면... 감정을 익히고, 언어를 배우고,\n사람처럼 자라날 수 있을지도 모릅니다.\n\n당신은 전장에서 종족에 상관없이, 모두의 생명을 지키기 위해 싸운 유일한 이였기에.\n저는 인간과 마물 사이 애매한 위치에 있는 이 아이를 봐줄 수 있는 것은 당신 뿐이라고 생각했습니다.\n\n궤짝 안에 작은 양육비와 생필품을 함께 동봉했습니다.\n아이를 받아들일 뜻이 없으시다면, 그대로 내버려두셔도 좋습니다.\n다만, 한 번만—그 눈을 들여다봐 주시길 간청드립니다.\n\n평화를 만든 당신께 또 다른 부탁을 드리게 되어 송구합니다.\n부디 이 아이가, 처음으로 따뜻한 세상을 알 수 있기를.'"
  },
  {
    "type": "textbox",
    "width": 80,
    "text": "당신은 편지를 다 읽고 난 뒤, 말없이 고개를 들었다.\n다시 궤짝 안을 들여다보았다.\n\n그 안의 소녀는 여전히 잠들어 있었다.\n심장도 없을 터인데, 얕은 숨결 같은 움직임이 있었다.\n반투명한 점액으로 이루어진 육체를 가졌지만, 그 형체는 명백한 ‘사람’의 모습이었다.\n\n잠시 동안 말이 나오지 않았다.\n당황스러웠고, 어딘가 마음이 불편했지만—\n궤짝을 보낸 이는 당신에 대해 잘 알고 있었다.\n\n당신은 이러한 부탁을 거절하지 못하는 사람이었다는 것을."
  },
  {
    "type": "line"
  },
  {
    "type": "image",
    "image": "title.png",
    "width": 50
  },
  {
    "type": "button",
    "id": "startButton",
    "title": "시작하기",
    "actionType": "once",
    "events": [
      {
        "type": "cyoaStart"
      }
    ],
    "width":80
  }
]
